export const mapData = [{
    "name": "徐虹北路党群服务中心•邻里汇",
    "address": "上海市徐虹北路11号",
    "type": "助餐服务点",
    "lng": "121.4342385",
    "lat": "31.19658685",

}, {
    "name": "宜山路50弄2号",
    "address": "上海市宜山路50弄2号",
    "type": "助餐服务点",
    "lng": "121.4368398",
    "lat": "31.19816792",

}, {
    "name": "乐山党群服务中心•邻里汇",
    "address": "上海市乐山路135号一层",
    "type": "助餐服务点",
    "lng": "121.4372347",
    "lat": "31.20051182",

}, {
    "name": "社区党群服务中心•赵巷邻里汇",
    "address": "上海市南丹东路109号",
    "type": "助餐服务点",
    "lng": "121.4503304",
    "lat": "31.19694131",

}, {
    "name": "土山湾党群服务中心•邻里汇",
    "address": "上海市蒲汇塘路18号",
    "type": "助餐服务点",
    "lng": "121.4419803",
    "lat": "31.19244363",

}, {
    "name": "66梧桐党群服务中心•邻里汇",
    "address": "上海市乌鲁木齐南路66号",
    "type": "助餐服务点",
    "lng": "121.4548076",
    "lat": "31.21234319",

}, {
    "name": "陕西居民区党群服务站•550弄堂邻里汇",
    "address": "上海市陕西南路550弄17号",
    "type": "助餐服务点",
    "lng": "121.467981",
    "lat": "31.21451186",

}, {
    "name": "社区党群服务中心•武康邻里汇",
    "address": "上海市湖南路298弄1号",
    "type": "助餐服务点",
    "lng": "121.444885",
    "lat": "31.21500685",

}, {
    "name": "西木党群服务中心•邻里汇",
    "address": "上海市枫林路581号",
    "type": "助餐服务点",
    "lng": "121.4665124",
    "lat": "31.19558649",

}, {
    "name": "社区党群服务中心•宛南邻里汇",
    "address": "上海市双峰路400号",
    "type": "助餐服务点",
    "lng": "121.4555597",
    "lat": "31.1871406",

}, {
    "name": "天龙党群服务中心•邻里汇",
    "address": "上海市中山南二路930号",
    "type": "助餐服务点",
    "lng": "121.4548052",
    "lat": "31.1902061",

}, {
    "name": "党群服务中心•江南新村生活盒子",
    "address": "上海市江南一村55号",
    "type": "助餐服务点",
    "lng": "121.4704636",
    "lat": "31.19857959",

}, {
    "name": "党群服务中心•医学院路生活盒子",
    "address": "上海市医学院路52号",
    "type": "助餐服务点",
    "lng": "121.4642763",
    "lat": "31.20623361",

}, {
    "name": "党群服务中心•大木生活盒子",
    "address": "上海市大木桥路317号",
    "type": "助餐服务点",
    "lng": "121.4687974",
    "lat": "31.20334485",

}, {
    "name": "徐汇滨江党群服务中心•邻里汇",
    "address": "上海市瑞宁路99号",
    "type": "助餐服务点",
    "lng": "121.4770286",
    "lat": "31.19435977",

}, {
    "name": "爱建党群服务中心•文定汇邻里汇",
    "address": "上海市文定路225号",
    "type": "助餐服务点",
    "lng": "121.4370058",
    "lat": "31.187396",

}, {
    "name": "社区党群服务中心•田林十三村邻里汇",
    "address": "上海市田林东路588号",
    "type": "助餐服务点",
    "lng": "121.43085",
    "lat": "31.17850733",

}, {
    "name": "社区党群服务中心•邻里汇",
    "address": "上海市老沪闵路918号",
    "type": "助餐服务点",
    "lng": "121.4424715",
    "lat": "31.13934093",

}, {
    "name": "上澳塘党群服务中心•华悦家园邻里汇",
    "address": "上海市全州路81号",
    "type": "助餐服务点",
    "lng": "121.4139842",
    "lat": "31.17215625",

}, {
    "name": "东兰古美党群服务中心•邻里汇",
    "address": "上海市东兰路151弄17-3号",
    "type": "助餐服务点",
    "lng": "121.4040655",
    "lat": "31.16200075",

}, {
    "name": "社区党群服务中心•康乐汇邻里汇",
    "address": "上海市浦北路988号",
    "type": "助餐服务点",
    "lng": "121.4198669",
    "lat": "31.15787979",

}, {
    "name": "社区党群服务中心•水岸邻里汇",
    "address": "上海市云锦路181号",
    "type": "助餐服务点",
    "lng": "121.4652784",
    "lat": "31.17911914",

}, {
    "name": "怡乐家园党群服务中心•邻里汇",
    "address": "上海市丰谷路180弄101号",
    "type": "助餐服务点",
    "lng": "117.1165806",
    "lat": "40.17180083",

}, {
    "name": "龙南党群服务中心•邻里汇",
    "address": "上海市龙水南路334号",
    "type": "助餐服务点",
    "lng": "121.4600903",
    "lat": "31.15932261",

}, {
    "name": "龙华新村居民区党群服务站•红馨邻里汇",
    "address": "上海市天钥桥路1121弄23号",
    "type": "助餐服务点",
    "lng": "121.4523969",
    "lat": "31.18429905",

}, {
    "name": "闵朱党群服务中心•松风花园邻里汇",
    "address": "上海市老沪闵路875弄30号",
    "type": "助餐服务点",
    "lng": "121.4398991",
    "lat": "31.14034204",

}, {
    "name": "龙州党群服务中心•拾艺汇邻里汇",
    "address": "上海市龙州路490号",
    "type": "助餐服务点",
    "lng": "121.4320611",
    "lat": "31.13997934",

}, {
    "name": "北杨华发党群服务中心•泾彩汇邻里汇",
    "address": "上海市华发路262号",
    "type": "助餐服务点",
    "lng": "121.4563838",
    "lat": "31.133451",

}, {
    "name": "建华门户党群服务中心•邻里汇",
    "address": "上海市老沪闵路1296弄2号",
    "type": "助餐服务点",
    "lng": "121.4464195",
    "lat": "31.12699678",

}, {
    "name": "华泾龙吟党群服务中心•邻里汇",
    "address": "上海市华展路123号",
    "type": "助餐服务点",
    "lng": "121.4575704",
    "lat": "31.11860987",

}, {
    "name": "徐虹北路党群服务中心•邻里汇",
    "address": "上海市宜山路50弄2号",
    "type": "文体服务点",
    "lng": "121.4368398",
    "lat": "31.19816792",

}, {
    "name": "乐山党群服务中心•邻里汇",
    "address": "上海市乐山路38号",
    "type": "文体服务点",
    "lng": "121.4369466",
    "lat": "31.20113098",

}, {
    "name": "社区党群服务中心•赵巷邻里汇",
    "address": "上海市南丹东路100弄2号",
    "type": "文体服务点",
    "lng": "121.4499586",
    "lat": "31.19625533",

}, {
    "name": "土山湾党群服务中心•邻里汇",
    "address": "上海市蒲汇塘路18号",
    "type": "文体服务点",
    "lng": "121.4419803",
    "lat": "31.19244363",

}, {
    "name": "66梧桐党群服务中心•邻里汇",
    "address": "上海市乌鲁木齐南路66号",
    "type": "文体服务点",
    "lng": "121.4548076",
    "lat": "31.21234319",

}, {
    "name": "陕西居民区党群服务站•550弄堂邻里汇",
    "address": "上海市陕西南路550弄17号",
    "type": "文体服务点",
    "lng": "121.467981",
    "lat": "31.21451186",

}, {
    "name": "社区党群服务中心•武康邻里汇",
    "address": "上海市湖南路301号",
    "type": "文体服务点",
    "lng": "121.4440942",
    "lat": "31.21464358",

}, {
    "name": "西木党群服务中心•邻里汇",
    "address": "上海市枫林路591号",
    "type": "文体服务点",
    "lng": "121.4666194",
    "lat": "31.19543567",

}, {
    "name": "社区党群服务中心•宛南邻里汇",
    "address": "上海市双峰路400号",
    "type": "文体服务点",
    "lng": "121.4555597",
    "lat": "31.1871406",

}, {
    "name": "社区党群服务中心•宛南邻里汇",
    "address": "上海市双峰路420号",
    "type": "文体服务点",
    "lng": "121.4556401",
    "lat": "31.18706893",

}, {
    "name": "天龙党群服务中心•邻里汇",
    "address": "上海市中山南二路930号",
    "type": "文体服务点",
    "lng": "121.4548052",
    "lat": "31.1902061",

}, {
    "name": "党群服务中心•江南新村生活盒子",
    "address": "上海市江南一村55号",
    "type": "文体服务点",
    "lng": "121.4704636",
    "lat": "31.19857959",

}, {
    "name": "党群服务中心•医学院路生活盒子",
    "address": "上海市医学院路52号",
    "type": "文体服务点",
    "lng": "121.4642763",
    "lat": "31.20623361",

}, {
    "name": "党群服务中心•大木生活盒子",
    "address": "上海市大木桥路461号",
    "type": "文体服务点",
    "lng": "121.4695573",
    "lat": "31.20148217",

}, {
    "name": "徐汇滨江党群服务中心•邻里汇",
    "address": "上海市瑞宁路99号",
    "type": "文体服务点",
    "lng": "121.4770286",
    "lat": "31.19435977",

}, {
    "name": "爱建党群服务中心•文定汇邻里汇",
    "address": "上海市文定路225号",
    "type": "文体服务点",
    "lng": "121.4370058",
    "lat": "31.187396",

}, {
    "name": "社区党群服务中心•田林十三村邻里汇",
    "address": "上海市田林东路588号",
    "type": "文体服务点",
    "lng": "121.43085",
    "lat": "31.17850733",

}, {
    "name": "社区党群服务中心•邻里汇",
    "address": "上海市老沪闵路918号",
    "type": "文体服务点",
    "lng": "121.4424715",
    "lat": "31.13934093",

}, {
    "name": "上澳塘党群服务中心•华悦家园邻里汇",
    "address": "上海市全州路81号",
    "type": "文体服务点",
    "lng": "121.4139842",
    "lat": "31.17215625",

}, {
    "name": "东兰古美党群服务中心•邻里汇",
    "address": "上海市东兰路151弄17-3号",
    "type": "文体服务点",
    "lng": "121.4040655",
    "lat": "31.16200075",

}, {
    "name": "社区党群服务中心•康乐汇邻里汇",
    "address": "上海市浦北路988号",
    "type": "文体服务点",
    "lng": "121.4198669",
    "lat": "31.15787979",
    "": "4707"
}, {
    "name": "社区党群服务中心•水岸邻里汇",
    "address": "上海市云锦路181号",
    "type": "文体服务点",
    "lng": "121.4652784",
    "lat": "31.17911914",

}, {
    "name": "怡乐家园党群服务中心•邻里汇",
    "address": "上海市丰谷路180弄101号",
    "type": "文体服务点",
    "lng": "117.1165806",
    "lat": "40.17180083",

}, {
    "name": "龙南党群服务中心•邻里汇",
    "address": "上海市龙水南路322号",
    "type": "文体服务点",
    "lng": "121.4616586",
    "lat": "31.15959902",

}, {
    "name": "龙华新村居民区党群服务站•红馨邻里汇",
    "address": "上海市天钥桥路1121弄23号",
    "type": "文体服务点",
    "lng": "121.4523969",
    "lat": "31.18429905",

}, {
    "name": "闵朱党群服务中心•松风花园邻里汇",
    "address": "上海市老沪闵路875弄30号",
    "type": "文体服务点",
    "lng": "121.4398991",
    "lat": "31.14034204",

}, {
    "name": "龙州党群服务中心•拾艺汇邻里汇",
    "address": "上海市龙州路486-488号",
    "type": "文体服务点",
    "lng": "121.4318451",
    "lat": "31.13975162",

}, {
    "name": "党群服务中心•薛家宅生活盒子",
    "address": "上海市冠生园路230弄59号",
    "type": "文体服务点",
    "lng": "121.4322827",
    "lat": "31.16976019",

}, {
    "name": "党群服务中心•华富生活盒子",
    "address": "上海市龙华西路315弄18号",
    "type": "文体服务点",
    "lng": "121.4499031",
    "lat": "31.18164796",

}, {
    "name": "北杨华发党群服务中心•泾彩汇邻里汇",
    "address": "上海市华发路262号",
    "type": "文体服务点",
    "lng": "121.4563838",
    "lat": "31.133451",

}, {
    "name": "建华门户党群服务中心•邻里汇",
    "address": "上海市老沪闵路1296弄2号",
    "type": "文体服务点",
    "lng": "121.4464195",
    "lat": "31.12699678",

}, {
    "name": "建华门户党群服务中心•邻里汇",
    "address": "上海市老沪闵路1296弄5号",
    "type": "文体服务点",
    "lng": "121.4464195",
    "lat": "31.12699678",

}, {
    "name": "华泾龙吟党群服务中心•邻里汇",
    "address": "上海市华展路123号",
    "type": "文体服务点",
    "lng": "121.4575704",
    "lat": "31.11860987",

}, {
    "name": "东湾徐浦党群服务中心•邻里汇",
    "address": "上海市龙吴路2388弄118号",
    "type": "文体服务点",
    "lng": "121.4635651",
    "lat": "31.12862655",

}, {
    "name": "徐虹北路党群服务中心•邻里汇",
    "address": "上海市徐虹北路11号",
    "type": "卫生服务点",
    "lng": "121.4342385",
    "lat": "31.19658685",

}, {
    "name": "乐山党群服务中心•邻里汇",
    "address": "上海市广元西路349号",
    "type": "卫生服务点",
    "lng": "121.4383955",
    "lat": "31.20086657",

}, {
    "name": "社区党群服务中心•赵巷邻里汇",
    "address": "上海市南丹东路109号",
    "type": "卫生服务点",
    "lng": "121.4503304",
    "lat": "31.19694131",

}, {
    "name": "土山湾党群服务中心•邻里汇",
    "address": "上海市蒲汇塘路18号",
    "type": "卫生服务点",
    "lng": "121.4419803",
    "lat": "31.19244363",

}, {
    "name": "66梧桐党群服务中心•邻里汇",
    "address": "上海市太原路110号",
    "type": "卫生服务点",
    "lng": "121.4613688",
    "lat": "31.21314549",

}, {
    "name": "陕西居民区党群服务站•550弄堂邻里汇",
    "address": "上海市建国西路253号",
    "type": "卫生服务点",
    "lng": "121.4672424",
    "lat": "31.21203219",

}, {
    "name": "社区党群服务中心•武康邻里汇",
    "address": "上海市湖南路298弄2号",
    "type": "卫生服务点",
    "lng": "121.444885",
    "lat": "31.21500685",

}, {
    "name": "社区党群服务中心•宛南邻里汇",
    "address": "上海市双峰路450号",
    "type": "卫生服务点",
    "lng": "121.4554",
    "lat": "31.18621096",

}, {
    "name": "天龙党群服务中心•邻里汇",
    "address": "上海市中山南二路930号",
    "type": "卫生服务点",
    "lng": "121.4548052",
    "lat": "31.1902061",

}, {
    "name": "党群服务中心•江南新村生活盒子",
    "address": "上海市江南一村55号",
    "type": "卫生服务点",
    "lng": "121.4704636",
    "lat": "31.19857959",

}, {
    "name": "党群服务中心•医学院路生活盒子",
    "address": "上海市医学院路52号",
    "type": "卫生服务点",
    "lng": "121.4642763",
    "lat": "31.20623361",

}, {
    "name": "党群服务中心•大木生活盒子",
    "address": "上海市零陵北路2号",
    "type": "卫生服务点",
    "lng": "121.471342",
    "lat": "31.20235537",

}, {
    "name": "徐汇滨江党群服务中心•邻里汇",
    "address": "上海市东安路800弄11号",
    "type": "卫生服务点",
    "lng": "121.4659989",
    "lat": "31.18909546",

}, {
    "name": "爱建党群服务中心•文定汇邻里汇",
    "address": "上海市华石路83号",
    "type": "卫生服务点",
    "lng": "121.4372412",
    "lat": "31.18391558",

}, {
    "name": "社区党群服务中心•田林十三村邻里汇",
    "address": "上海市柳州路500号",
    "type": "卫生服务点",
    "lng": "121.4289589",
    "lat": "31.17956681",

}, {
    "name": "社区党群服务中心•邻里汇",
    "address": "上海市龙临路135号",
    "type": "卫生服务点",
    "lng": "121.4438224",
    "lat": "31.13935561",

}, {
    "name": "上澳塘党群服务中心•华悦家园邻里汇",
    "address": "上海市全州路73-75号",
    "type": "卫生服务点",
    "lng": "121.4143156",
    "lat": "31.17235453",

}, {
    "name": "东兰古美党群服务中心•邻里汇",
    "address": "上海市古美路1124号",
    "type": "卫生服务点",
    "lng": "121.4072744",
    "lat": "31.16217302",

}, {
    "name": "社区党群服务中心•康乐汇邻里汇",
    "address": "上海市江安路88号",
    "type": "卫生服务点",
    "lng": "121.4215886",
    "lat": "31.15380308",

}, {
    "name": "怡乐家园党群服务中心•邻里汇",
    "address": "上海市丰谷路180弄101号",
    "type": "卫生服务点",
    "lng": "121.1165806",
    "lat": "31.17180083",

}, {
    "name": "龙南党群服务中心•邻里汇",
    "address": "上海市天钥桥南路1180号",
    "type": "卫生服务点",
    "lng": "121.4617761",
    "lat": "31.15929804",

}, {
    "name": "龙华新村居民区党群服务站•红馨邻里汇",
    "address": "上海市天钥桥路1121弄23号",
    "type": "卫生服务点",
    "lng": "121.4523969",
    "lat": "31.18429905",

}, {
    "name": "闵朱党群服务中心•松风花园邻里汇",
    "address": "上海市老沪闵路901号",
    "type": "卫生服务点",
    "lng": "121.4415198",
    "lat": "31.13932725",

}, {
    "name": "龙州党群服务中心•拾艺汇邻里汇",
    "address": "上海市龙州路484号",
    "type": "卫生服务点",
    "lng": "121.4320315",
    "lat": "31.13971662",

}, {
    "name": "党群服务中心•薛家宅生活盒子",
    "address": "上海市冠生园路230弄59号",
    "type": "卫生服务点",
    "lng": "121.4322827",
    "lat": "31.16976019",

}, {
    "name": "党群服务中心•华富生活盒子",
    "address": "上海市龙华西路315弄18号",
    "type": "卫生服务点",
    "lng": "121.4499031",
    "lat": "31.18164796",

}, {
    "name": "北杨华发党群服务中心•泾彩汇邻里汇",
    "address": "上海市华发路236号一层",
    "type": "卫生服务点",
    "lng": "121.4572373",
    "lat": "31.13346151",

}, {
    "name": "建华门户党群服务中心•邻里汇",
    "address": "上海市老沪闵路1296弄5号",
    "type": "卫生服务点",
    "lng": "121.4464195",
    "lat": "31.12699678",

}, {
    "name": "华泾龙吟党群服务中心•邻里汇",
    "address": "上海市华展路123号",
    "type": "卫生服务点",
    "lng": "121.4575704",
    "lat": "31.11860987",

}, {
    "name": "东湾徐浦党群服务中心•邻里汇",
    "address": "上海市龙吴路2388弄118号",
    "type": "卫生服务点",
    "lng": "121.4635651",
    "lat": "31.12862655",

}, {
    "name": "徐虹北路党群服务中心•邻里汇",
    "address": "上海市宜山路50弄2号",
    "type": "邻里汇",
    "lng": "121.4368398",
    "lat": "31.19816792",

}, {
    "name": "乐山党群服务中心•邻里汇",
    "address": "上海市乐山支路8弄32号",
    "type": "邻里汇",
    "lng": "121.4805389",
    "lat": "31.23592904",

}, {
    "name": "社区党群服务中心•赵巷邻里汇",
    "address": "上海市南丹东路100弄2号",
    "type": "邻里汇",
    "lng": "121.4499586",
    "lat": "31.19625533",

}, {
    "name": "土山湾党群服务中心•邻里汇",
    "address": "上海市蒲汇塘路18号",
    "type": "邻里汇",
    "lng": "121.4419803",
    "lat": "31.19244363",

}, {
    "name": "66梧桐党群服务中心•邻里汇",
    "address": "上海市嘉善路232弄17号",
    "type": "邻里汇",
    "lng": "121.4657993",
    "lat": "31.21415585",

}, {
    "name": "社区党群服务中心•武康邻里汇",
    "address": "上海市湖南路301号",
    "type": "邻里汇",
    "lng": "121.4440942",
    "lat": "31.21464358",

}, {
    "name": "西木党群服务中心•邻里汇",
    "address": "上海市枫林路581号",
    "type": "邻里汇",
    "lng": "121.4665124",
    "lat": "31.19558649",

}, {
    "name": "社区党群服务中心•宛南邻里汇",
    "address": "上海市双峰路420号",
    "type": "邻里汇",
    "lng": "121.4556401",
    "lat": "31.18706893",

}, {
    "name": "天龙党群服务中心•邻里汇",
    "address": "上海市中山南二路930号",
    "type": "邻里汇",
    "lng": "121.4548052",
    "lat": "31.1902061",

}, {
    "name": "党群服务中心•江南新村生活盒子",
    "address": "上海市江南一村55号",
    "type": "邻里汇",
    "lng": "121.4704636",
    "lat": "31.19857959",

}, {
    "name": "党群服务中心•医学院路生活盒子",
    "address": "上海市医学院路52号",
    "type": "邻里汇",
    "lng": "121.4642763",
    "lat": "31.20623361",

}, {
    "name": "党群服务中心•大木生活盒子",
    "address": "上海市大木桥路461号",
    "type": "邻里汇",
    "lng": "121.4695573",
    "lat": "31.20148217",

}, {
    "name": "爱建党群服务中心•文定汇邻里汇",
    "address": "上海市文定路225号",
    "type": "邻里汇",
    "lng": "121.4370058",
    "lat": "31.187396",

}, {
    "name": "社区党群服务中心•田林十三村邻里汇",
    "address": "上海市田林十三村17号",
    "type": "邻里汇",
    "lng": "121.4304772",
    "lat": "31.17977659",

}, {
    "name": "社区党群服务中心•邻里汇",
    "address": "上海市老沪闵路918号",
    "type": "邻里汇",
    "lng": "121.4424715",
    "lat": "31.13934093",

}, {
    "name": "上澳塘党群服务中心•华悦家园邻里汇",
    "address": "上海市全州路69号",
    "type": "邻里汇",
    "lng": "121.4144427",
    "lat": "31.172356",

}, {
    "name": "东兰古美党群服务中心•邻里汇",
    "address": "上海市东兰路151弄17-3号",
    "type": "邻里汇",
    "lng": "121.4040655",
    "lat": "31.16200075",

}, {
    "name": "社区党群服务中心•康乐汇邻里汇",
    "address": "上海市桂林西街151弄32号甲",
    "type": "邻里汇",
    "lng": "121.4275891",
    "lat": "31.1584239",

}, {
    "name": "社区党群服务中心•水岸邻里汇",
    "address": "上海市云锦路181号",
    "type": "邻里汇",
    "lng": "121.4652784",
    "lat": "31.17911914",

}, {
    "name": "怡乐家园党群服务中心•邻里汇",
    "address": "上海市丰谷路180弄101号",
    "type": "邻里汇",
    "lng": "117.1165806",
    "lat": "40.17180083",

}, {
    "name": "龙南党群服务中心•邻里汇",
    "address": "上海市龙水南路322号",
    "type": "邻里汇",
    "lng": "121.4616586",
    "lat": "31.15959902",

}, {
    "name": "龙华新村居民区党群服务站•红馨邻里汇",
    "address": "上海市天钥桥路1121弄23号",
    "type": "邻里汇",
    "lng": "121.4523969",
    "lat": "31.18429905",

}, {
    "name": "闵朱党群服务中心•松风花园邻里汇",
    "address": "上海市老沪闵路875弄30号",
    "type": "邻里汇",
    "lng": "121.4398991",
    "lat": "31.14034204",

}, {
    "name": "龙州党群服务中心•拾艺汇邻里汇",
    "address": "上海市龙州路486-488号",
    "type": "邻里汇",
    "lng": "121.4318451",
    "lat": "31.13975162",

}, {
    "name": "党群服务中心•薛家宅生活盒子",
    "address": "上海市冠生园路230弄59号",
    "type": "邻里汇",
    "lng": "121.4322827",
    "lat": "31.16976019",

}, {
    "name": "党群服务中心•华富生活盒子",
    "address": "上海市龙华西路315弄18号",
    "type": "邻里汇",
    "lng": "121.4499031",
    "lat": "31.18164796",

}, {
    "name": "北杨华发党群服务中心•泾彩汇邻里汇",
    "address": "上海市华发路210号",
    "type": "邻里汇",
    "lng": "121.4574653",
    "lat": "31.1338111",

}, {
    "name": "建华门户党群服务中心•邻里汇",
    "address": "上海市老沪闵路1296弄2号",
    "type": "邻里汇",
    "lng": "121.4464195",
    "lat": "31.12699678",

}, {
    "name": "建华门户党群服务中心•邻里汇",
    "address": "上海市老沪闵路1296弄5号",
    "type": "邻里汇",
    "lng": "121.4464195",
    "lat": "31.12699678",

}, {
    "name": "东湾徐浦党群服务中心•邻里汇",
    "address": "上海市龙吴路2388弄118号",
    "type": "邻里汇",
    "lng": "121.4635651",
    "lat": "31.12862655",

}];